Repository: jrfnl/WP-plugin-notes
Catalog: languages/plugin-notes-*.po
Languages: nl_nl

source: The <em><a href="%s">Plugin Notes</a></em> plugin let's you add notes for each installed plugin. This can be useful for documenting changes you made or how and where you use a plugin in your website.
nl_nl: De <em><a href="%s">Plugin Notes</a></em> plugin biedt u de mogelijkheid om memo's toe te voegen aan elke geinstalleerde plugin. Dit is bijvoorbeeld nuttig om wijzigingen die u gemaakt heeft te documenteren of bijvoorbeeld om aan te geven hoe en waar u de plugin gebruikt op uw website.

source: You can use <a href="%s">Markdown syntax</a> in your notes as well as HTML.
nl_nl: U kunt zowel <a href="%s">Markdown syntax</a> als HTML gebruiken in uw memo's.

source: On top of that, you can even use a <a href="%s">number of variables</a> which will automagically be replaced, such as for example <em>%%WPURI_LINK%%</em> which would be replaced by a link to the WordPress plugin repository for this plugin. Neat isn't it ?
nl_nl: U kunt zelfs een <a href="%s">aantal variabelen</a> gebruiken die auto-magisch vervangen zullen worden, bijvoorbeeld <em>%%WPURI_LINK%%</em> wat vervangen zou worden naar een link naar de WordPress plugin repository voor de betreffende plugin. Handig toch ?

source: Lastly, you can save a note as a template for new notes. If you use a fixed format for your plugin notes, you will probably like the efficiency of this.
nl_nl: Als laatste, kan u een memo opslaan als een sjabloon voor nieuwe memo's. Als u een vast format gebruikt voor u plugin memo's, dan wordt u vast blij van de efficientheid hiervan.

source: For more information: <a href="%1$s">Plugin home</a> | <a href="%2$s">FAQ</a>
nl_nl: Meer informatie: <a href="%1$s">Plugin home</a> | <a href="%2$s">FAQ</a>

source: Are you sure you want to delete this note?
nl_nl: Weet u zeker dat u deze memo wilt verwijderen?

source: Are you sure you want to save this note as a template?%sAny changes you made will not be saved to this particular plugin note.%s%sAlso beware: saving this note as the plugin notes template will overwrite any previously saved templates!
nl_nl: Weet u zeker dat u deze memo wilt opslaan als een sjabloon?%sWijzigingen die u gemaakt heeft worden niet opgeslagen bij de memo voor deze specifieke plugin.%s%sKijk uit: u zal eventueel eerder opgeslagen memo sjablonen overschrijven met dit nieuwe sjabloon!

source: New notes template saved succesfully
nl_nl: Nieuw memo sjabloon opgeslagen

source: Your changes have been saved succesfully
nl_nl: Wijzigingen opgeslagen

source: Note deleted
nl_nl: Memo verwijderd

source: Don't think you're supposed to be here...
nl_nl: Niets te zien hier, u hoort hier waarschijnlijk niet te zijn...

source: Your session seems to have expired. You need to log in again.
nl_nl: Sessie verlopen. U moet opnieuw inloggen.

source: Sorry, you do not have permission to activate plugins.
nl_nl: Sorry, u heeft onvoldoende rechten om plugin memo's toe te voegen.

source: Import/Export notes
nl_nl: Importeer/Exporteer memo's

source: Imported by %1$s on %2$s
nl_nl: Geïmporteerd door %1$s op %2$s

source: Imported by %s
nl_nl: Geïmporteerd door %s

source: Double click to edit me!
nl_nl: Dubbelklik om te bewerken!

source: Edit note
nl_nl: Bewerk memo

source: Delete note
nl_nl: Verwijder memo

source: Add new plugin note
nl_nl: Voeg nieuwe memo toe

source: Loading...
nl_nl: Laden...

source: Note color:
nl_nl: Memo kleur:

source: Save as template for new notes
nl_nl: Opslaan als sjabloon voor nieuwe memo's
